<?php
    /*
        Template Name: About Page
    */

    get_header();
?>

<div class="wrapper">
    <div class="serv-buttons"><a class="button button--clean" href="#">Печать</a><a class="button button--clean button--ml-30" href="#">Задать вопрос</a></div>

    <main class="site-main">
        <header class="site-main__header">
            <div class="site-main__breadcumbs">Главная / <span>О Компании</span></div>
        </header>

        <div class="site-main__content">
            <div class="about">
                <div class="about__wrapper">
                    <h2 class="about__title">Чистые Технологии Балтики</h2>
                    <p class="about__text">ООО «Чистые технологии Балтики» - инжиниринговая компания полного цикла, специализирующаяся на оказании
                        услуг в области возобновляемой энергетики, а также в сфере внедрения экологически чистых и ресурсосберегающих
                        технологий. Нашим клиентам мы предлагаем комплексные технические решения «под ключ» — от консалтинга
                        и проектирования до поставки оборудования, введения в эксплуатацию и технического обслуживания объектов.</p>
                    <p class="about__text">Рост цен на природные ресурсы, понимание преимуществ «зеленой» экономики и выполнение обязательств по
                        борьбе с изменением климата приводят к новым законодательным инициативам на международном, национальном
                        и региональном уровнях. В частности, вводятся требования по энергоэффективности компаний и выпускаемой
                        ими продукции, устанавливаются налоги за выбросы парниковых газов, вводятся специальные тарифы для
                        поддержки возобновляемой энергетики. Адаптация к этим инициативам может потребовать значительных
                        капитальных вложений, переосмысления подходов к управлению и пересмотра бизнес-процессов.</p>
                    <p class="about__text">Одной из главных причин необходимости повышения энергоэффективности и энергосбережения является истощаемость
                        природных ресурсов. В настоящее время ограниченность энергоресурсов, так или иначе, затрагивает все
                        государства и становится проблемой глобального масштаба. Актуальность изменения отношения к энергоресурсам
                        связана с высокой энергоёмкостью продукции. Эта проблема в свою очередь влечет за собой такие последствия
                        как неэффективность экономики, неконкурентоспособность продукции, малые объёмы реализации на мировых
                        и внутренних рынках, расходы на экспорт, закрытие малоэффективных предприятий и др.</p>
                    <p class="about__text">Для обеспечения соответствия законодательным требованиям и повышения эффективности деятельности всё больше
                        компаний внедряют чистые технологии, к которым относятся технологические решения в области ресурсоэффективности,
                        возобновляемой энергетики и обращения с отходами. Наша компания поможет Вам найти подобные решения
                        и реализовать их в самом выгодном для Вас виде. </p>
                    <p class="about__signature"><strong>Директор: Андрей Суленко</strong></p>
                </div>
            </div>
        </div>
    </main>

    <aside class="side-nav">
        <h2 class="side-nav__title">О Компании</h2>
        <ul class="side-nav__menu">
            <li><a href="#">Общая информация</a></li>
            <li><a href="#">Наша команда</a></li>
            <li><a href="#">Вакансии</a></li>
            <li><a href="#">Контакты</a></li>
        </ul>
    </aside>
</div>

<?php
    get_footer();
?>